[
  {
    "id": 0,
    "source": "Google",
    "rating": 5,
    "name": "Daniela Pantic",
    "content": "Excelente profesional, se adapta a los diferentes estilos. La contratamos para nuestra boda y estamos encantados con su trabajo."
  },
  {
    "id": 1,
    "source": "Google",
    "rating": 5,
    "name": "Saeedeh Mota",
    "content": "(Traducido por Google) DJ Marian es increíble, hizo de nuestro grupo un gran éxito :) un verdadero profesional con energía positiva y divertida 🎉🎉 definitivamente la contrataría de nuevo 🍷(Texto original)DJ Marian is amazing, she made our party such a great success :)  a real professional with positive & fun energy 🎉🎉 definitely would hire her again 🍷"
  },
  {
    "id": 2,
    "source": "Google",
    "rating": 5,
    "name": "Sara Vidal Ramirez",
    "content": "Desde nuestra experiencia Marian es una Dj de matrícula de Honor. Desde el primer  momento se involucró 100% en nuestro día, estuvo pendiente de todos los detalles de la boda, no solamente pincha la música de lujo sino que además nos dio ideas  que no contemplabamos para animar la fiesta. Recomendada 200%, sabe conectar con la música y el momento que viven todas las personas de tu fiesta.  Marian no solo tiene un amplio repertorio musical, tiene un gran equipo...incluso nos puso un foco de luz para nuestro baile y gracias a ella hemos tenido unas fotos increíbles. En resumen, gran persona y gran profesional. Esperamos verte a menudo dentro de nuestro círculo!!Gracias Marian por todo lo que hiciste por nosotros a pesar de que el mal tiempo no nos lo  puso fácil (por la lluvia que nos cayó) se nota lo gran profesional que eres y gran persona que eres hizo que todo saliera rodado.Un abrazo enorme!Sara y Ramom"
  },
  {
    "id": 3,
    "source": "Google",
    "rating": 5,
    "name": "Sergio Fabré",
    "content": "Contratamos los servicios de Marian para la celebración de nuestra boda en el Castell de Sant Marçal el pasado 28 de Abril. Buscábamos una alternativa a las carísimas opciones que nos proponía el Castell para la música y un trato directo con el DJ, sin intermediarios. La confianza surgió desde nuestro primer encuentro, fue un placer trabajar juntos en la música adecuada para cada momento del evento y su trabajo fue impecable. Gracias Marian por tu profesionalidad y confianza!"
  },
  {
    "id": 4,
    "source": "Google",
    "rating": 5,
    "name": "Surcan Mares",
    "content": "Muy buena en su profesión, puntual, trato excelente, 100% recomendada."
  },
  {
    "id": 5,
    "source": "Google",
    "rating": 5,
    "name": "Loli Escobar Galián",
    "content": "Marian ha conseguido que el 25 aniversario de bodas de plata fuera lo mas estupendo posible. La musica, las luces, su disposicion y alegria han sido los pilares esenciales para que todo saliera perfecto!! Gracias Marian! Loli y Ramón en el Avenç"
  },
  {
    "id": 6,
    "source": "Google",
    "rating": 5,
    "name": "Monica Molina Gonzalez",
    "content": "(Traducido por Google) Una experiencia muy positiva !!! Puntual y comprometida. Cargada de mucha paciencia; ) Genial !!!(Texto original)Una experiencia molt positiva!!! Puntual i compromesa. Carregada de molta paciencia ; ) Genial!!!"
  },
  {
    "id": 7,
    "source": "Google",
    "rating": 5,
    "name": "Elisabet Badia",
    "content": "Experiencia muy buena, en la fiesta de final de curso de nuestro cole, colaboro en todo, muy flexible en las actividades que habian y ambiento y animo en todo monento durante la velada."
  },
  {
    "id": 8,
    "source": "Google",
    "rating": 5,
    "name": "Andrés Aguilar Caro",
    "content": "Una de las DJ´s mas profesionales que conozco y que ha ambientado la celebración de nuestra boda. Desde el primer contacto se adaptó a nuestras necesidades, sugeriendo, indicando detalles y siendo parte activa de la celebración, incluso ofreciendo soporte al músico que iniciaba el evento.No dudaré en contratarla la próxima vez que tenga un evento"
  },
  {
    "id": 9,
    "source": "Google",
    "rating": 5,
    "name": "Rebecca Bosanquet",
    "content": "(Traducido por Google) Marian es una verdadera profesional. Ella tiene muchos años de experiencia en el negocio y esto se nota en cada parte de su trabajo. Puede confiar en ella para un servicio de 5 estrellas y un gran evento.(Texto original)Marian is a real professional. She has many years of experience in the business and this shows in every part of her work. You can rely on her for  5 star service and a great event."
  },
  {
    "id": 10,
    "source": "Google",
    "rating": 5,
    "name": "Claudia Caro Vargas",
    "content": "The best DJ, beautiful and charming too! Totally recommended!"
  },
  {
    "id": 11,
    "source": "Google",
    "rating": 5,
    "name": "Oscar Rodriguez",
    "content": "Experiencia muy animada,y en todo momento muy divertida,fue una comida de empresa,y no dudaría en contratar sus servicios y su profesionalidad,musicalmente muy puesta,un placer,hasta la próxima"
  },
  {
    "id": 12,
    "source": "Google",
    "rating": 5,
    "name": "Roberto Schwab",
    "content": "hemos podido disfrutar del extraordinario trabajo de Marian en muchas fiestas, tanto es así que la contratamos para nuestra propia boda. La buena onda y el ambiente que sabe generar es incomparable. Es la mejor!!"
  },
  {
    "id": 13,
    "source": "Google",
    "rating": 5,
    "name": "Disco Moda",
    "content": "Marian es , sin lugar a duda, una de nuestras djs favoritas . cada fiesta que hace con nosotros , ( que os aseguro son muchas , ya que es una de nuestras dj favoritas ) se lo trabaja de un manera que marca la diferencia.  Marian ERES UNA CRACK ,  ademas de responsable , y muy muy buena profesional ,.  en DISCOMODA  te queremos en el sentido mas amplio de la palabra ."
  },
  {
    "id": 14,
    "source": "Google",
    "rating": 4,
    "name": "Lidia Gonzalez Pot",
    "content": "¡Buen trato, buena faena, buen resultado! Recomendable\n"
  },
  {
    "id": 15,
    "source": "Google",
    "rating": 5,
    "name": "Pepe Aznar",
    "content": "Genial experiencia. Marian es muy profesional y de trato cercano, que nos hizo una fiesta totalmente a nuestra medida. Fue el colofón perfecto en nuestra boda, en la que muchos invitados destacaron la música en la fiesta, que no decayó en ningún momento. 100% recomendable!"
  },
  {
    "id": 0,
    "source": "Star Of Service",
    "rating": 5,
    "name": "Daniel A.",
    "content": "Muy buena DJ y super profesional y el sonido fue perfecto. Un 10 Marian. Slds"
  },
  {
    "id": 1,
    "source": "Star Of Service",
    "rating": 5,
    "name": "Carol C.",
    "content": "Fántastica experiencia, 100% recomendable!!!"
  },
  {
    "id": 2,
    "source": "Star Of Service",
    "rating": 5,
    "name": "Margarita C.",
    "content": "Ha sido un placer trabajar con Marian, muy profesional, responsable, puntual... y la música, enseguida entendió el estilo que buscábamos! ¡¡buenísima!!"
  },
  {
    "id": 3,
    "source": "Star Of Service",
    "rating": 5,
    "name": "Elena&joan X.",
    "content": "Marian ha puesto voz y música a nuestra boda civil: equipo de sonido, micrófonos y luces, todo lo que necesitábamos para la ceremonia, banquete y el baile. Es una persona muy profesional y que cuida todos los detalles. Es muy comunicativa, ha sido muy sencillo tratar con ella. Se adapta a tus preferencias y te ayuda con cualquier duda que tengas. 100% recomendable"
  },
  {
    "id": 4,
    "source": "Star Of Service",
    "rating": 5,
    "name": "Mariona C.",
    "content": "Muy contentos con ella. La fiesta fue un éxito y acertó de lleno con todas las canciones. Muchas gracias!"
  },
  {
    "id": 5,
    "source": "Star Of Service",
    "rating": 5,
    "name": "Jordi E.",
    "content": "Profesional con gran interes y vocacion por su trabajo. Pendiente en todo momento para conseguir una velada memorable. Puntual, responsable, discreta y con buen equipo. Flexible, atenta a las sugerencias y orientada al servicio. Muy recomendable."
  },
  {
    "id": 6,
    "source": "Star Of Service",
    "rating": 5,
    "name": "Sandra F.",
    "content": "Estoy  feliz de haberla elegido como Dj para la fiesta de 18 de mi hija. Muy profesional , cercana y preocupada desde muchos días antes de la fiesta de preparar toda la música que mi hija quería escuchar. Tiene un equipo de sonido excelente que cumplió ampliamente nuestras expectativas para el jardín de nuestra casa . Gracias Marian! No podría haber sido mejor."
  },
  {
    "id": 7,
    "source": "Star Of Service",
    "rating": 5,
    "name": "Mauricio M.",
    "content": "Mas que recomendable. Muy professional y en una actitud Muy positiva de principio a fin. Buenos música"
  },
  {
    "id": 8,
    "source": "Star Of Service",
    "rating": 5,
    "name": "Juan P.",
    "content": "Todo perfecto. Fue nuestra Dj en nuestra boda y nos ayudo muchísimo en todo. Fue todo estupendo. Sin duda acertamos contratandola."
  }
]
